{
  "title": "Poster Gallery - Bilderproduzent, Rahmenproduzent, günstige Bilder",
  "home": "ZUHAUSE",
  "about": "ÜBER UNS",
  "cooperation": "ZUSAMMENARBEIT",
  "offer": "BIETEN",
  "contact": "KONTAKT",
  "about-company": "ÜBER DAS UNTERNEHMEN",
  "about-us": "Über unser Unternehmen",
  "about-who-we-are": "Herausfinden, mit wem Sie es zu tun haben",
  "about-desc": "DIE FIRMA POSTERGALLERY WURDE 1982 GEGRÜNDET..",
  "photo-text": "Wir sind der landesweit führende Hersteller von Reproduktionen, gerahmten Fotos, Leinwänden, Fotorahmen, Untersetzern und anderen Einrichtungsgegenständen. Unsere Produktpalette wird ständig um neue Gemälde, Fotorahmenleisten und andere dekorative Produkte erweitert.",
  "factory-text": "Die von uns eingesetzten modernen Technologien und der hochwertige Maschinenpark sind eine Garantie für höchste Qualität und Präzision. Die Aufmerksamkeit für die kleinsten Details während des Produktionsprozesses ist die Grundlage für unseren guten Ruf. Dank unserer langjährigen Erfahrung und unseres professionellen und spezialisierten Personals konnten wir das Vertrauen unserer Kunden gewinnen und unsere Position auf dem Markt festigen. Die breite Produktpalette, die schnelle Auftragsabwicklung und die niedrigen Preise haben es Postergallery ermöglicht, der Konkurrenz voraus zu sein.",
  "coop-text": "Wir laden alle, die an originellem Design und einzigartiger Inneneinrichtung interessiert sind, ein, unser breites Angebot an gerahmten Bildern, antiken Rahmen und Fotorahmen zu durchstöbern. Wir sind ein zuverlässiges und vertrauenswürdiges Unternehmen, für das die Kundenzufriedenheit eine der Prioritäten ist.",
  "our-clients": "UNSERE KUNDEN",
  "clients-line": "Sehen Sie, mit wem wir bereits zusammenarbeiten",
  "clients-underline": "Wir haben eine Zusammenarbeit sowohl mit Einzelhandelsketten als auch mit Einzelhändlern aufgebaut. Wir gehen auf jeden Kunden individuell ein.",
  "footer-line": "Wir produzieren mit Stolz seit fast 40 Jahren",
  "informations": "INFORMATION",
  "footer-botom": "© 2022 HERGESTELLT VON POSTERGALLERY. ALLE RECHTE VORBEHALTEN. ANGETRIEBEN DURCH POSTERGALLERY",
  "message": "Sprache auf Deutsch geändert"
}
