
  {
    "title": "Galerie d'affiches - producteur d'images, producteur de cadres, images bon marché",
    "home": "DOMICILE",
    "about": "À PROPOS DE NOUS",
    "cooperation": "COOPÉRATION",
    "offer": "OFFRIR",
    "contact": "CONTACTEZ",
    "about-company": "À PROPOS DE L'ENTREPRISE",
    "about-us": "À propos de notre entreprise",
    "about-who-we-are": "Découvrez à qui vous avez affaire",
    "about-desc": "LA SOCIÉTÉ POSTERGALLERY A ÉTÉ FONDÉE EN 1982.",
    "photo-text": "Nous sommes le premier fabricant national de reproductions, de photographies encadrées, de toiles, de cadres photo, de sous-verres, ainsi que d'autres articles de décoration intérieure. Notre gamme de produits s'enrichit constamment de nouvelles peintures, de nouveaux modèles de moulures pour cadres photo, ainsi que d'autres produits décoratifs supplémentaires.",
    "factory-text": "Les technologies modernes que nous utilisons et les machines haut de gamme que nous employons sont la garantie d'une qualité et d'une précision maximales. L'attention portée aux moindres détails au cours du processus de production est le fondement de notre réputation. Notre longue expérience et notre personnel professionnel et spécialisé nous ont permis de gagner la confiance de nos clients et de consolider notre position sur le marché. Notre large gamme de produits, notre traitement rapide des commandes et nos prix bas ont permis à Postergallery de rester en tête de la concurrence.",
    "coop-text": "Nous invitons tous ceux qui s'intéressent au design original et à l'aménagement intérieur unique à parcourir notre large gamme de tableaux encadrés, de cadres anciens et de cadres pour photos. Nous sommes une entreprise fiable et digne de confiance pour laquelle la satisfaction du client est l'une des priorités.",
    "our-clients": "NOS CLIENTS",
    "clients-line": "Voir avec qui nous travaillons déjà",
    "clients-underline": "Nous avons établi une coopération avec les chaînes de distribution et les détaillants. Nous abordons chaque client individuellement.",
    "footer-line": "Nous fabriquons avec fierté depuis près de 40 ans",
    "informations": "RENSEIGNEMENTS",
    "footer-botom": "© 2022 FAIT PAR POSTERGALLERY. TOUS LES DROITS SONT RÉSERVÉS. PROPULSÉ PAR POSTERGALLERY",
    "message": "La langue a été changée en français"
  }