{
    "title": "Poster Galeria – producent obrazów, producent ramek, tanie obrazy",
    "home": "STRONA GŁÓWNA",
    "about": "O NAS",
    "cooperation": "WSPÓŁPRACA",
    "offer": "OFERTA",
    "contact": "KONTAKT",
    "about-company": "O FIRMIE",
    "about-us": "O Naszej Firmie",
    "about-who-we-are": "Dowiedz się z kim masz doczynienia",
    "about-desc": "FIRMA POSTERGALERIA ZOSTAŁA ZAŁOŻONA W 1982 ROKU.",
    "photo-text": "Jesteśmy wiodącym w kraju producentem reprodukcji, fotografii w ramkach, canvasów, ramek na zdjęcia, podkładek, a także innych elementów dekoracji wnętrz. Nasza oferta stale poszerzana jest o nowe obrazy, wzory listew do ramek na zdjęcia, a także inne, dodatkowe produkty dekoracyjne.",
    "factory-text": "Stosowane przez nas nowoczesne technologie oraz wysokiej klasy maszyny to gwarancja najwyższej jakości i precyzji wykonania. Dbałość o najdrobniejsze szczegóły podczas procesu produkcyjnego stanowi fundament naszej renomy. Wieloletnie doświadczenie oraz profesjonalna, wyspecjalizowana kadra pozwoliły zdobyć nam zaufanie klientów i ugruntowały pozycję na rynku. Szeroka oferta, szybka realizacja zamówień i niskie ceny pozwoliły Postergalerii wyprzedzić konkurencję.",
    "coop-text": "Wszystkich, których interesuje niebanalne wzornictwo i unikalne wyposażenie wnętrz, zapraszamy do zapoznania się z bogatym asortymentem obrazów w ramach, antyram i ramek na zdjęcia. Jesteśmy firmą wiarygodną i rzetelną, dla której zadowolenie klienta to jeden z priorytetów.",
    "our-clients": "NASI KLIENCI",
    "clients-line": "Zobacz z kim już współpracujemy",
    "clients-underline": "Nawiązaliśmy współprace zarówno z sieciami handlowymi jak i sprzedawcami detalicznymi. Do każdego klienta podchodzimy indywidualnie.",
    "footer-line": "Z Dumą produkujemy od prawie 40 lat",
    "informations": "INFORMACJE",
    "footer-botom": "© 2022 WYKONANIE POSTERGALERIA. WSZELKIE PRAWA ZASTRZEŻONE. POWERED BY POSTERGALERIA",
    "message": "Zmieniono język na polski"
  }