{
    "title": "Poster Gallery - Bilderproduzent, Rahmenproduzent, günstige Bilder",
  "home": "ZUHAUSE",
  "about": "ÜBER UNS",
  "cooperation": "ZUSAMMENARBEIT",
  "offer": "BIETEN",
  "contact": "KONTAKT",
    "about-company": "KOOPERATION",
    "to-who":"DAS ANGEBOT IST GERICHTET AN:",
    "warehouse": "Großhandel",
    "retail-chains": "Kommerzielle Netzwerke",
    "furniture": "Möbelhäuser",
    "section-first":"Wenn Sie Interesse haben, zögern Sie bitte nicht, mit uns Kontakt aufzunehmen, wir bieten Ihnen günstige Bedingungen für eine Zusammenarbeit. Wir senden Ihnen gerne die Kataloge unseres Unternehmens sowie Preislisten für alle Waren zu, wir können auch ein bestimmtes Produkt in einer bestimmten Menge berechnen.",
    "section-second":"Um ein Angebot von uns zu erhalten, senden Sie uns einfach eine E-Mail mit den Daten Ihres Unternehmens und dem Produkt, für das Sie sich interessieren. Sollten wir ein solches Produkt noch nicht in unserem Angebot haben, senden Sie uns bitte eine Anfrage mit einer ungefähren Bestellmenge und wir erstellen Ihnen gerne ein Angebot.",
    "why-we-title":"WARUM WIR?",
    "why-we-text":"Die Aufmerksamkeit für die kleinsten Details während des Produktionsprozesses ist die Grundlage für unseren guten Ruf. Dank unserer langjährigen Erfahrung und unserer professionellen und spezialisierten Mitarbeiter haben wir das Vertrauen unserer Kunden gewonnen und uns auf dem Markt etabliert. Eine breite Produktpalette, eine schnelle Auftragsabwicklung und niedrige Preise haben es Postergallery ermöglicht, der Konkurrenz voraus zu sein.",
    "fast-title":"SCHNELLE LIEFERUNG",
    "fast-text":"Schnelle Auftragsabwicklung",
    "warranty-title":"BESTPREISGARANTIE",
    "warranty-text":"Wir sind der Hersteller und wir vermeiden Zwischenhändler",
    "contact-title":"AUSGEZEICHNETER KONTAKT UND UNTERSTÜTZUNG",
    "contact-text":"Sie können immer auf unsere Hilfe zählen",
    "4steps-title":"4 SCHRITTE ZU EINER GUTEN ZUSAMMENARBEIT",
    "4steps-text":"Prüfen Sie, ob wir Ihre Erwartungen erfüllen",
    "step-one-title":"FESTLEGUNG VON DETAILS",
    "step-one-text":"Wir vereinbaren die Einzelheiten der Zusammenarbeit und die gegenseitigen Vorteile.",
    "step-two-title":"EINE BESTELLUNG AUFGEBEN",
    "step-two-text":"Sie geben eine Bestellung für das gewünschte Produkt zu einem vorher ausgehandelten Preis auf.",
    "step-three-title":"REALISATION",
    "step-three-text":"Wir erfüllen Ihren Auftrag nach Richtlinien und höchsten Standards.",
    "step-four-title":"AUFTRAGSEINGANG",
    "step-four-text":"Wir senden Ihnen die Waren mit einem vorher vereinbarten Transportmittel zu.",
    "footer-line": "Wir produzieren mit Stolz seit fast 40 Jahren",
    "informations": "INFORMATION",
    "footer-botom": "© 2022 HERGESTELLT VON POSTERGALLERY. ALLE RECHTE VORBEHALTEN. POWERED BY POSTERGALERIA",
    "message": "Sprache auf Deutsch geändert"
  }