{
    "title": "Poster Gallery - picture manufacturer, frame manufacturer, cheap pictures",
    "home": "HOME PAGE",
    "about": "ABOUT US",
    "cooperation": "COOPERATION",
    "offer": "OFFER",
    "contact": "CONTACT",
    "about-company": "COOPERATION",
    "to-who":"OFFER IS DIRECTED TO :",
    "warehouse": "wholesalers",
    "retail-chains": "Retail chains",
    "furniture": "Furniture stores",
    "section-first":"If you are interested, please do not hesitate to contact us, we offer favourable conditions of cooperation. We will be happy to send you our company's catalogues as well as price lists for all the goods, we can also calculate a specific product in a specific quantity.",
    "section-second":"To receive a quote from us, simply send us an email with your company details and the product you are interested in. If we do not yet have such a product in our offer, please send us an enquiry with an approximate order quantity and we will be happy to provide you with a quotation.",
    "why-we-title":"WHY US?",
    "why-we-text":"Attention to the smallest details during the production process is the foundation of our reputation. Many years of experience and professional, specialised staff have allowed us to gain the trust of our customers and have established our position on the market. A wide range of products, fast order processing and low prices have allowed Postergallery to stay ahead of the competition.",
    "fast-title":"RAPID DELIVERY",
    "fast-text":"Fast order processing",
    "warranty-title":"BEST PRICE GUARANTEE",
    "warranty-text":"We are the manufacturer and we avoid intermediaries",
    "contact-title":"EXCELLENT CONTACT AND SUPPORT",
    "contact-text":"You can always count on our help",
    "4steps-title":"4 STEPS TO GOOD COOPERATION",
    "4steps-text":"Check if we meet your expectations",
    "step-one-title":"DETERMINATION OF DETAILS",
    "step-one-text":"We agree on the details of the cooperation along with the mutual benefits.",
    "step-two-title":"PLACING AN ORDER",
    "step-two-text":"You place an order for the product you are interested in at a pre-negotiated price.",
    "step-three-title":"REALISATION",
    "step-three-text":"We fulfil your order according to guidelines and the highest standards.",
    "step-four-title":"RECEIPT OF ORDER",
    "step-four-text":"We send the goods to you by pre-arranged means of transport.",
    "footer-line": "With Pride we have been producing for almost 40 years",
    "informations": "INFORMATION",
    "footer-botom": "© 2022 EXECUTION POSTERGALLERY. ALL RIGHTS RESERVED. POWERED BY POSTERGALLERY",
    "message": "Language changed to English"
  }