{
    "title": "Poster Gallery - fabricant de tableaux, fabricant de cadres, tableaux bon marché",
    "home": "PAGE D'ACCUEIL",
    "about": "À PROPOS DE NOUS",
    "cooperation": "COOPÉRATION",
    "offer": "OFFRE",
    "contact": "CONTACT",
    "about-company": "COOPÉRATION",
    "to-who":"L'OFFRE EST ADRESSÉE À :",
    "warehouse": "Vente en gros",
    "retail-chains": "Réseaux commerciaux",
    "furniture": "Magasins de meubles",
    "section-first":"Si vous êtes intéressé, n'hésitez pas à nous contacter, nous offrons des conditions de coopération favorables. Nous serons heureux de vous envoyer les catalogues de notre société ainsi que les listes de prix pour toutes les marchandises, nous pouvons également calculer un produit spécifique dans une quantité spécifique.",
    "section-second":"Pour recevoir un devis de notre part, il suffit de nous envoyer un courriel avec les coordonnées de votre entreprise et le produit qui vous intéresse. Si nous n'avons pas encore ce produit dans notre offre, veuillez nous envoyer une demande avec une quantité de commande approximative et nous serons heureux de vous fournir un devis.",
    "why-we-title":"POURQUOI NOUS?",
    "why-we-text":"L'attention portée aux moindres détails au cours du processus de production est le fondement de notre réputation. De nombreuses années d'expérience et un personnel professionnel et spécialisé nous ont permis de gagner la confiance de nos clients et d'asseoir notre position sur le marché. Une large gamme de produits, un traitement rapide des commandes et des prix bas ont permis à Postergallery de rester en tête de la concurrence.",
    "fast-title":"LIVRAISON RAPIDE",
    "fast-text":"Traitement rapide des commandes",
    "warranty-title":"GARANTIE DU MEILLEUR PRIX",
    "warranty-text":"Nous sommes le fabricant et nous évitons les intermédiaires",
    "contact-title":"EXCELLENT CONTACT ET SOUTIEN",
    "contact-text":"Vous pouvez toujours compter sur notre aide",
    "4steps-title":"4 ÉTAPES POUR UNE BONNE COOPÉRATION",
    "4steps-text":"Vérifiez si nous répondons à vos attentes",
    "step-one-title":"DÉTERMINATION DES DÉTAILS",
    "step-one-text":"Nous nous mettons d'accord sur les détails de la coopération ainsi que sur les avantages mutuels.",
    "step-two-title":"PASSER UNE COMMANDE",
    "step-two-text":"Vous passez une commande pour le produit qui vous intéresse à un prix préalablement négocié.",
    "step-three-title":"REALISATION",
    "step-three-text":"Nous exécutons votre commande conformément aux directives et aux normes les plus strictes.",
    "step-four-title":"RÉCEPTION DE LA COMMANDE",
    "step-four-text":"Nous vous envoyons les marchandises par un moyen de transport convenu à l'avance.",
    "footer-line": "Avec la fierté que nous produisons depuis près de 40 ans",
    "informations": "INFORMATIONS",
    "footer-botom": "© 2022 PERFORMANCE PAR POSTERGALLERY. TOUS DROITS RÉSERVÉS. POWERED BY POSTERGALLERY",
    "message": "La langue a été changée en Français"
  }