{
    "title": "Poster Galeria – producent obrazów, producent ramek, tanie obrazy",
    "home": "STRONA GŁÓWNA",
    "about": "O NAS",
    "cooperation": "WSPÓŁPRACA",
    "offer": "OFERTA",
    "contact": "KONTAKT",
    "about-company": "WSPÓŁPRACA",
    "to-who":"OFERTĘ KIERUJEMY DO :",
    "warehouse": "Hurtowni",
    "retail-chains": "Sieci handlowych",
    "furniture": "Salonów meblowych",
    "section-first":"Jeżeli jesteście Państwo zainteresowani zachęcamy do kontaktu, oferujemy dogodne warunki współpracy. Chętnie prześlemy katalogi naszej firmy jak również cenniki na całość towaru, możemy również dokonać kalkulacji konkretnego produktu w określonej ilości.",
    "section-second":"Aby otrzymać od nas ofertę wystarczy wysłać do nas e-maila z danymi firmy i produktem, który Państwa interesuje. Jeżeli jeszcze nie mamy w naszej ofercie takiego produktu, prosimy przesłać zapytanie, w którym zawarta będzie orientacyjna wielkość zamówienia, a chętnie zajmiemy się wyceną.",
    "why-we-title":"DLACZEGO MY?",
    "why-we-text":"Dbałość o najdrobniejsze szczegóły podczas procesu produkcyjnego stanowi fundament naszej renomy. Wieloletnie doświadczenie oraz profesjonalna, wyspecjalizowana kadra pozwoliły zdobyć nam zaufanie klientów i ugruntowały pozycję na rynku. Szeroka oferta, szybka realizacja zamówień i niskie ceny pozwoliły Postergalerii wyprzedzić konkurencję.",
    "fast-title":"BŁYSKAWICZNE REALIZACJE",
    "fast-text":"Szybka realizacja zamówień",
    "warranty-title":"GWARANCJA NAJLEPSZEJ CENY",
    "warranty-text":"Jesteśmy producentem i omijamy pośredników",
    "contact-title":"DOSKONAŁY KONTAKT I WSPARCIE",
    "contact-text":"Zawsze możesz liczyć na naszą pomoc",
    "4steps-title":"4 KROKI DO DOBREJ WSPÓŁPRACY",
    "4steps-text":"Sprawdź czy spełniamy Twoje oczekiwania",
    "step-one-title":"USTALENIE SZCZEGÓŁÓW",
    "step-one-text":"Ustalamy szczegóły współpracy wraz z obopulnymi korzyściami.",
    "step-two-title":"ZŁOŻENIE ZAMÓWIENIA",
    "step-two-text":"Składasz zamówienie na interesujący Cię produkt w uprzednio wynegocjowanej cenie.",
    "step-three-title":"REALIZACJA",
    "step-three-text":"Realizujemy Twoje zamówienie wg wytycznych oraz najwyższych standardów.",
    "step-four-title":"ODBIÓR ZAMÓWIENIA",
    "step-four-text":"Towar wysyłamy do Ciebie uprzednio ustalonymi środkami transportu.",
    "footer-line": "Z Dumą produkujemy od prawie 40 lat",
    "informations": "INFORMACJE",
    "footer-botom": "© 2022 WYKONANIE POSTERGALERIA. WSZELKIE PRAWA ZASTRZEŻONE. POWERED BY POSTERGALERIA",
    "message": "Zmieniono język na Polski"
  }